/* eslint-disable max-len */
/* eslint-disable quotes */
const dico1 = {
  title_1: "Нет стажёров.",
  title_2: "Cвой человек.",
  title_3: "Цена и качество",
  title_4: "Безопасность",
  title_5: "Отсутствие языкового барьера:",
  item_1: "<span>Государственный диплом: <br/>Французский государственный диплом инструкторa :  <a href='http://www.ensa-chamonix.net' target='_blank'>ENSA (диплом BEES)</a></span>",
  item_2: "Инструктор, гид, и просто 'свой' человек",
  item_3: "Цена и качество",
  item_4: "Безопасность",
  item_5: "Отсутствие языкового барьера",
  item_1_c: "<b>Нет стажёров </b><br/>Все наши преподаватели обладают неотъемлемыми критериями профессиональных инструкторов:<br/> 1. Французский государственный диплом международного образца инструкторов по альпийским лыжам и сноуборду BEES(полученный по итогам 7 лет обучения в ENSA)<br/> 2. Опыт педагогической работы с клиентами на должности тренерa-инструктора.<br/> Это гарантия того, что тренировки будут результативными и не пройдут зря.",
  item_2_c: "<b>Ваш тренер только ваш тренер:</b><br/>- Исключительно индивидуальный подход с составлением персонального комплекса занятий. <br/> - Не каждый гид сможет так профессионально помочь Вам с выбором места для отдыха после лыжного дня.<br/> - В общении с клиентами инструктора SkiScool не ограничиваются рабочими часами и продолжительностью горнолыжного сезона. <br/> - ВЫ, в первую очередь, человек с которым ваш тренер разделяет увлечения.",
  item_3_c: "<b>Цена:</b><br/>Многолетний опыт работы наших инструкторов в Трех Долинах(Куршевель) позволил достигнуть идеального соотношения цены и качества: <br/>- вы знаете за что платите, а инструктор работает оправданно. В зависимости от выбранного периода и количества уроков вы можете получить скидку до 15%.",
  item_4_c: "<b>Your coach</b><br/>Дипломированный инструктор обладает обязательными навыками поведения в экстренных ситуациях и оказания первой помощи. <br/> Подкреплённые опытом и отличным знанием местности ,<br/> эти качества придадут вам уверенности в тренировках.<br/> <ul><li>Никаких 'левых и внештатных' инструкторов! Мы предлагаем только дипломированных преподавателей. </li><li>Обучаем <b>всем уровням катания</b>, от новичка до эксперта!</li><li>Обучаем детей и взрослых.</li><li><b>Организуем - Freeride-поездки </b>, лыжные сафари Freestyle, Slope, Pipe.</li></ul>",
  item_5_c: "<b>Отсутствие языкового барьера</b> <br/>Русскоязычный инструктаж клиентов из России и Украины ориентирован на необходимость взаимопонимания и отсутствия 'пробелов' в тренировках. Все специалисты SkiScool прошли обучение русскому языку в языковой среде.",
};
module.exports = dico1;
